Repository: jsocol/insert-ad-code
Catalog: insert_ad_code-*.po
Languages: nl_nl

source: helps turn your blog into a money-maker by automatically inserting ads&mdash;or any other HTML&mdash;into your posts.
nl_nl: helpt om jouw blog in een geldmachine te veranderen door automatisch advertenties&mdash;of andere HTML&mdash;in je posts toe te voegen.

source: is meant to be used with a program like <a href="http://google.com/adsense/" title="Google AdSense" target="_blank">Google AdSense</a> or an external script like <a href="http://www.openads.org/" title="Openads Ad Server" target="_blank">Openads</a>
nl_nl: is bedoeld om gebruikt te worden met een programma zoals <a href="http://google.com/adsense/" title="Google AdSense" target="_blank">Google AdSense</a> of een extern script zoals <a href="http://www.openads.org/" title="Openads Ad Server" target="_blank">Openads</a>

source: does not rotate ads, nor keep track of impressions, clicks, or conversions. It just inserts code.
nl_nl: zorgt noch voor roterende advertenties, noch houdt het de aantal impressies, kliks of conversies bij. Het voegt enkel jouw code toe.

source: Enable
nl_nl: Activeren

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Should I insert ads after the WordPress
nl_nl: Zou ik advertenties toevoegen na de Wordpress

source: tag, or should I use a custom tag (see below)?
nl_nl: tag, of zou ik een zelf gedefinieerde tag gebruiken (zie hieronder)?

source: If I should look for a custom tag, what should the tag be?
nl_nl: Als ik een eigen tag wil, welke tag zou dat moeten zijn?

source: Custom Tag
nl_nl: Eigen tag

source: default
nl_nl: standaard

source: What code should I insert?
nl_nl: Welke code zou ik toevoegen?

source: Update Options &raquo;
nl_nl: Wijzig opties &raquo;

source: by
nl_nl: door
